import React, { Component } from 'react'
import { Link } from 'react-router-dom'

export default class About extends Component {
    render() {
        return (
            <div>
        <section>
            <div className="bannerimg cover-image bg-background3" data-image-src="../assets/images/banners/banner2.jpg">
            <div className="header-text mb-0">
                <div className="container">
                <div className="text-center text-white ">
                    <ol className="breadcrumb text-center">
                    <li className="breadcrumb-item"><Link to="/">صفحه اصلی</Link> </li>
                    <li className="breadcrumb-item"><Link to="/about">درباره ما</Link></li>
                    </ol>
                </div>
                </div>
            </div>
            </div>
        </section>
 
            {/*section*/}
        <section className="sptb">
        <div className="container">
            <div className="text-justify">
            <h4 className="mb-4"><strong>خلاصه از سیستم داکترمن:</strong></h4>
            <p className="leading-normal">
            داکترمن، سیستم آنلاین نوبت‌دهی‌ است که ارتباط میان داکتر، کلینیک، بیماران و مریض داران را آسان می‌کند و از سختی‌ها و سرگردانی‌های رایج در این زمینه می‌کاهد؛ اما این تنها آغاز قصۀ ماست.
            در داکترمن تلاش داریم این امید و اطمینان را به بیماران و مریض داران محترم را بدهیم که در زمان بروز ناخوشی‌ها تنها نیستند و ما مراقب و پشتیبان‌شان هستیم. در گام بعدی، مشتاقیم تا نگاه بیماران و مریض داران را از (صحت) به سمت (حفظ و مراقبت پایدار) از سلامتی معطوف کنیم و در این مسیر با آن‌ها همراه و همگام شویم.
            داکترمن مصمم است با تأمین بستری راحت، امن و سریع، ارتباط بیماران و مریض داران با مراکز درمانی و صحیی را هر چه بیشتر تسهیل کند.
                </p>
            <h4 className="mb-4"><strong>تاریخچه داکترمن:</strong></h4>
            <p className="leading-normal">
            داکتر من با برند (داکتر من سلامت من) از اواسط سال 1399 با تحلیل و طراحی وب اپلیکشن نوبت‌دهی برای معایینه خانه ها و مراکز صحی شروع به کار کرد.
            تیم داکتر من با تجربه سال‌ها در عرصه انکشاف سیستم های آنلاین توانسته است سیستم نوبت‌دهی آنلاین و مدیریت نوبت معایینه خانه و مراکز صحی را به‌گونه‌ای کاربردی و منطبق بر نیاز واقعی، پیاده‌سازی و اجرا نماید.
            </p>
            <h4 className="mb-4"><strong>چشم‌انداز:</strong></h4>
            <p className="leading-normal">
            تبدیل شدن به جزء جدایی‌ناپذیر در مسیر رابطه بیماران و مریض داران با مراکز صحی.
            </p>
            <h4 className="mb-4"><strong>مأموریت:</strong></h4>
            <p className="leading-normal">
            داکترمن مصمم است با تأمین بستری برای تعامل راحت، امن و سریع ارتباط بیماران و مریض داران با مراکز صحی و داکتر ها را هرچه بیشتر تسهیل کند.
            </p>
            <h4 className="mb-4"><strong>ارزش های داکتر من:</strong></h4>
            <p className="leading-normal">
            سلامت محوری: <br/>
            این ارزش را می‌توان به صراحت منشأ شکل‌گیری داکتر من دانست.
هم اکنون در جامعه ما، ارتباط بیماران و مریض داران و مراکز درمانی عموماً برای درمان بیماری است. هدف داکترمن، حرکت از شرایط فعلی به سوی وضعیتی که در آن، چرایی آغاز و ادامه این ارتباط تأمین و تداوم سلامت است.
            </p>
            <p className="leading-normal">
            تسهیل‌گری: <br/>
            این ارزش، سرچشمه تلاش مداوم تیم داکتر من برای راحت‌تر، ایمن‌تر و سریع‌تر کردنِ ارتباط متقابل بیماران و مریض داران با مراکز صحی است.
            </p>
            <p className="leading-normal">
            حمایت‌گری: <br/>
            حمایت از هر دو دسته مراکزصحی و بیماران و مریض داران ، در سرتاسر فرایند، از ارزش‌های محوری داکترمن است. به همین جهت تأکید ویژه‌ای بر پشتیبانی عملکردی و عاطفی کاربران وجود دارد.
            </p>
            <p className="leading-normal">
            صداقت: <br/>
            از اصول اصلی و محوری داکتر من، رعایت صداقت در تمام راه‌های ارتباطی با تمام کاربران سیستم، اعم از بیماران و مریض داران و مراکزصحی است. چراکه معتقدیم برای رسیدن به سلامت پایدار، ایجاد ارتباط سالمِ مبتنی بر صداقت، یک نیاز حیاتی است.
            </p>
            <h4 className="mb-4"><strong>از مهمترین ویژگیهای داکترمن:</strong></h4>
            <p className="leading-normal">
            امکان نوبت‌دهی از طریق  وب‌اپلیکیشن و تماس تلفنی.
            <br/>
پشتیبانی سریع و 24 ساعته بیماران و مریض داران ، داکتر اسیستنت ها و مدیریت مراکز درمانی.
            </p>
            <h4 className="mb-4"><strong>دریافت‌کنندگان خدمات:</strong></h4>
            <p className="leading-normal">
            سلامت محوری: <br/>
            این ارزش را می‌توان به صراحت منشأ شکل‌گیری داکتر من دانست.
هم اکنون در جامعه ما، ارتباط بیماران و مریض داران و مراکز درمانی عموماً برای درمان بیماری است. هدف داکترمن، حرکت از شرایط فعلی به سوی وضعیتی که در آن، چرایی آغاز و ادامه این ارتباط تأمین و تداوم سلامت است.
            </p>
            <p className="leading-normal">
            بیماران و مریض داران: <br/>
            این گروه، مخاطبان اصلی داکترمن هستند که در حقیقت، این سایت برای رفع نیازهای محوری آن‌ها در حوزه سلامت، توسعه یافته است.
            </p>
            <p className="leading-normal">
            داکتران و مراکزدرمانی: <br/>
            این گروه از مخاطبان، در حقیقت ارائه‌‌دهندگان خدمات به گروه بیماران و مریض داران هستند و داکتران، مدیریت مراکز صحی و سایر بخش‌ها همچون دواخانه ها، لابراتوارها و مراکز صحی را دربرمی‌گیرد.
            </p>
            <h4 className="mb-4"><strong>درپایان:</strong></h4>
            <p className="leading-normal">
            آرزومندیم روزی به جایی برسیم که نقشه‌ی راه صحی اختصاصی هر بیماران و مریض دار را در اختیارش بگذاریم و او را قادر سازیم فارغ از دغدغۀ‌ مریضی و مراجعه به داکتر، با کمک داکتران، طعم سلامتی کامل را در لحظه‌لحظه‌ زندگی‌ تجربه کند.
            <br/>
            داکترمن، دریچه‌ای نو رو به دنیای شاداب و زیبای سلامتی‌ است؛ و حرف‌های تازه برای گفتن دارد...        
            </p>
            </div>
        </div>
        </section>
        {/*/section*/}


            </div>
        )
    }
}
