import React, { Component } from 'react'
import { Link } from 'react-router-dom'

export default class PrivacyPolicy extends Component {
    render() {
        return (
            <div>
        <section>
            <div className="bannerimg cover-image bg-background3" data-image-src="../assets/images/banners/banner2.jpg">
            <div className="header-text mb-0">
                <div className="container">
                <div className="text-center text-white ">
                    <ol className="breadcrumb text-center">
                    <li className="breadcrumb-item"><Link to="/">صفحه اصلی</Link> </li>
                    <li className="breadcrumb-item"><Link to="/privacy-policy">درباره ما</Link></li>
                    </ol>
                </div>
                </div>
            </div>
            </div>
        </section>
 
            {/*section*/}
        <section className="sptb">
        <div className="container">
            <div className="text-justify">
            <h4 className="mb-4"><strong>قوانین و مقررات استفاده از داکترمن:</strong></h4>
            <p className="leading-normal">
            مخاطب گرامی؛ قبل از هرگونه فعالیت در سیستم داکترمن، قوانین و شرایط استفاده از داکترمن را مطالعه کنید. در نظر داشته باشید تمامی فعالیت های داکترمن مطابق با قوانین جمهوری اسلامی افغانستان است و امیدواریم که بتوانیم خدمات شایسته ای به هموطنان عزیزمان ارائه دهیم.
                </p>
            <h4 className="mb-4"><strong>قوانین عمومی :</strong></h4>
            <p className="leading-normal">
            خدمت رسانی داکترمن شامل دو دسته کلی مراکزصحی و مریضان است. داکتران و مراکز صحی می توانند پس از ارائه معتبرین ترین جواز تحصیلی و کاری در سیستم داکترمن ثبت نام و حساب کاربری خود را فعال کنند که تحت یک سیستم متمرکز حرفه ای و با روش های مختلف نوبت دهی نسبت به نوبت دهی به بیماران خود اقدام کنند.
            <br/>
            سایر مخاطبان می توانند با یک‌بار ثبت نام در سیستم به تمامی داکتران سیستم داکترمن دسترسی داشته باشند و با بررسی دقیق آن ها بهترین گزینه را برای خود یافته و نوبت اینترنتی یا از طریق تماس را رزرو نمایند.
            </p>
            <h4 className="mb-4"><strong>قوانین نوبت‌دهی:</strong></h4>
            <p className="leading-normal">
            در نظر داشته باشید، داکتران سیستم داکترمن بنابر صلاح دید خود زمان کاری متفاوتی برای نوبت دهی تعریف نموده و به مریضان خود خدمت رسانی می‌کنند.
                <br/>
                برای حفظ امنیت اطلاعات و جلوگیری از هرگونه خراب کاری استفاده از خدمات داکترمن وابسته به ثبت نام و احراز هویت در سیستم است.
اطلاعات خواسته شده در بخش پروفایل نظیر شماره تذکره، شماره تماس و... الزامی است و صرفا برای امنیت اطلاعات مریضان و امکان ارتباط احتمالی در آینده است.
                <br/>
                کاربران می توانند برای خود یا شخص دیگری نوبت رزرو کنند.
                <br/>
                هنگام دریافت نوبت از داکتر یا مرکز صحی به قوانین آن مرکز توجه کنید.
                <br/>
                تمام داکتران و مراکز صحی فیس ملاقات و مصارف خود را در زمان ملاقات مریض در یافت می کنند.
                <br/>
                در داکترمن تمام تلاش خود را به کار گرفته‌ایم که زمان انتظار مریض در معایینه خانه را به صفر برسانیم اما در نظر داشته باشید نوبت‌هایی که در سیستم ثبت می شود به منزله زمان پذیرش مریض است و ممکن است زمان پذیرش با زمان ملاقات متفاوت باشد.
                <br/>
                با توجه به سیاست های کاری هر داکتر، امکان لغو نوبت وجود خواهد داشت.
            </p>
            <h4 className="mb-4"><strong>قوانین عضویت بیماران:</strong></h4>
            <p className="leading-normal">
            کاربران گرامی باید اطلاعات خود را بصورت دقیق و صحیح وارد نمایند. در صورت مزاحمت برای داکتران و یا تخلف حساب کاربری به همراه شماره موبایل شما بلاک خواهد شد.
                <br/>
                در صورت ارسال هرگونه نظر یا پیغام بدون رعایت احترام و ادب حساب کاربری شما از سیستم بلاک خواهد شد.
            </p>
            <h4 className="mb-4"><strong>قوانین عضویت داکتران:</strong></h4>
            <p className="leading-normal">
            در صورت هر گونه گزارش یا نیاز مدیریت داکترمن، قادر به درخواست اطلاعات بیشتر و یا ارسال مدارک تحصیلی برای تایید حساب کاربری پزشک یا مرکزدرمانی میباشد.
            </p>
            <h4 className="mb-4"><strong>امنیت اطلاعات:</strong></h4>
            <p className="leading-normal">
            داکترمن تمام تلاش خود را به کار گرفته است که با قرار دادن فیلترینگ درست اطلاعات، اطلاعات صحیحی از داکتران به مخاطبان ارائه دهد اما انتخاب نهایی داکتر توسط مریض ارتباطی به داکترمن نخواهد داشت.
            </p>
            </div>
        </div>
        </section>
        {/*/section*/}


            </div>
        )
    }
}
